INSERT INTO `notice` (
                      `image`,
                      `title`,
                      `start_date`,
                      `end_date`
)
VALUES (
    '예시이미지url1',
        '쓰줍 X 쓰줍',
        '2024-05-25 10:00:00',
        '2024-05-25 13:00:00'
)
     ,(
    '예시이미지url2',
        '서대문 플로깅',
        '2024-05-03 14:00:00',
        '2024-05-03 16:00:00'
),(
    '예시이미지url3',
        '플로깅캠페인 X 이타서울',
        '2024-04-15 14:00:00',
        '2024-04-15 16:00:00'
),(
    '예시이미지url4',
        '플로깅 해, 봄',
        '2023-04-25 00:00:00',
        '2023-05-31 00:00:00'
);